/* Localized versions of Info.plist keys */CFBundleName = "Text Input Service";CFBundleShortVersionString = "3.0.0";CFBundleGetInfoString = "Text Input Service version 3.0.0, Copyright 2023 miyako.";